{"path":"/","templateID":0,"sharedPropsHashes":{},"localProps":{"body":{"contents":"<p>Jag är en social och driven {getAge} åring som bor ihop med min hund <a href=\"http://stu.re\">Sture</a> i Solna. Är en kaffedrickande tekniknörd som älskar att resa, skapa och allt som hör där till. Jobbar till vardags som Technical Lead hos <a href=\"https://bambuser.com\">Bambuser</a> men driver även ett <a href=\"https://johnie.se\">eget företag</a>, och på kvällarna räddar jag världen… typ – med olika projekt som <a href=\"https://crip.io\">Crip in Tech</a> och youtube-kanaler som <a href=\"https://www.youtube.com/user/JohnieWebdesign\">min egen</a>.</p>\n<p>Jag är arbetsledare för mina egna assistenter vilket gör beslutsvägarna härligt korta. Arbetsplatsen är där jag befinner mig vilket huvudsakligen är hemma men ibland även på mitt jobb i centrala stockholm. Din uppgift kommer att vara att agera som mina armar och ben då jag har en muskelsjukdom och assistera mig med allt jag inte kan göra själv, både i hemmet och utanför. Det innebär t.ex hjälp med förflyttningar, personlig omvårdnad, matlagning, samt göra trumsolon på kommando.</p>\n<p>Du som söker skall, oavsett kön eller sexuell läggning, vara mellan 18-40år, vara rökfri och ej pälsallergiker. Önskvärda egenskaper är flexibel, spontan, humor och att ha lätt att samarbeta. Sen att du klarar dig bra i sociala sammanhang men också bara kan &quot;flyta med&quot; är också viktigt! Du ska kunna jobba dag- och kvällspass. Men du får gärna kunna vara flexibel vad det gäller arbetstider.</p>\n<h2 id=\"varf-r-ska-du-v-lja-just-detta-grymma-jobb-\">Varför ska du välja just detta grymma jobb?</h2>\n<p>Jag kan erbjuda dig är en arbetsplats med mycket högt till tak, sköna discussioner och väldigt ostressig miljö. Men också där din passioner kan växa - t.ex en av mina assistenter är <a href=\"https://open.spotify.com/artist/3Q32bNJ9bjTHSh66syuXhm?si=jeTAQRNcRcCDEB2UiZTRkA\">sveriges grymmast hiphopartist</a>.</p>\n<p>Individuell lönesättning enl KFS hos <a href=\"https://godassistans.se\">God Assistans</a>.</p>\n"},"title":{"contents":"<h3 id=\"-greeting-mitt-namn-r\">{greeting}! Mitt namn är</h3>\n<h1 id=\"johnie-hjelm-och-s-ker-nu-dig-som-vill-jobba-extra-som-min-personliga-assistent-\">Johnie Hjelm, och söker nu dig som vill jobba extra som min personliga assistent!</h1>\n"}}}
